[
  "calendar",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "table-editor-obsidian",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-kanban",
  "obsidian-git",
  "obsidian-icon-folder",
  "obsidian-mind-map",
  "obsidian-day-planner",
  "homepage",
  "obsidian-annotator",
  "cm-editor-syntax-highlight-obsidian",
  "editing-toolbar",
  "obsidian-emoji-toolbar"
]